{
  "header": {
    "title": "כיתת אמן ייחודית וחסרת תקדים"
  },
  "form": {
    "title": "לקבלת מידע והרשמה השאירו פרטים ונחזור אליכם בהקדם",
    "name": "שם",
    "tel": "טלפון",
    "email": "דואר אלקטרוני"
  },
  "aboutNina": "נינה טרסובה (NinaTarasova.com) היא קונדיטורית-אמנית בעלת ניסיון של חמש שנים בתחום הקולינרי,היא שגרירת מותג השוקולד הצרפתי Cacao Barry והחברה הצרפתית Life is a game, בוגרת בית הספר Ecole Nationale Superieure De La Patisserie, יועצת בתחום אומנות הקונדיטוריה וכותבת מאמרי דעה במספר מגזינים. נינה למדה את המקצוע ועברה את התמחותה בצרפת, ומדי שנה משתתפת בקורסי הכשרה בבתי הספר המובילים באירופה. היא פועלת ברוסיה וכן מחוצה לה ומנחה כיתות אמן ברחבי העולם. בשנים 2014-2015 יצגה נינה את רוסיה בפסטיבל הגסטרונומי הבינלאומי Les Etoiles de Mougins, שהתקיים בצרפת.",
  "aboutSadna": "במשך חמישה ימים נפתח את הדלתות למשתתפי הקורס המעשי שמטרתו להכשיר את המעוניינים בתחום ולגלות את הפוטנציאל הקונדיטורי האמיתי שלהם.",
  "program": {
    "title": "מה מצפה לנו בסדנה",
    "list": [
      {
        "img": "...",
        "txt": "במסגרת הקורס ילמדו המשתתפים שיטות עבודה בסיסיות ומורכבות יותר של עוגות (Entremets), קרמיו (Crémeux), ג'לים, קרמים, מוסים, גלסאז'ים, כמו כן שיטות עבודה עם שוקולד ומרכיבים אחרים המשמשים באמנות הקונדיטוריה, כולל Patisserie ו- Boulangerie. בכל שלב בקורס ייחשפו המשתתפים, באופן מפורט ובלי חיפזון, לכל הניואנסים ביצירת הקינוחים המגוונים. לאחר מכן כל משתתף יישם את השיטות שנלמדו ויכין אלמנטים משלו, בין אם מדובר במאפה, קרם או קינוח אחר מתוכנית הקורס."
      },
      {
        "img": "...",
        "txt": "כל משתתף בקורס יכין עשרה קינוחים: שש עוגות,מאפה מתוק, גאלט, בריוש וסוג אחד של מקרון. כל המשתתפים יעבדו עם שוקולד: שיטות טמפרור ויצירת קישוטי שוקולד."
      },
      {
        "img": "...",
        "txt": " אנשים שיחולקו לארבעה צוותים. כל צוות יקבל שולחן עבודה ושולחן תצוגה משלו, כלומר בסך הכול יהיו ארבעה שולחנות עבודה וארבעה שולחנות תצוגה. ומדוע נעבוד בצוותים? זהו אחד מהתנאים שמסבכים את העבודה ומקרבים את המשתתפים, ככל האפשר, למציאות. חשוב מאוד שתהיו מסוגלים לעבוד בצוות, לחלק אחריות בין עובדים (להיות לפעמים המנהיג ולפעמים המבצע), וליצור קבוצה שפועלת כמו מכונה משומנת היטב. "
      },
      {
        "img": "...",
        "txt": "במהלך הקורס בן חמישה ימים כל משתתף יקבל הזדמנות להפגין את כישוריו בעולם אמנות הקונדיטוריה והעיצוב. העוגות לא ייאפו בתבניות סיליקון אופנתיות שאינן תמיד זמינות, אלא בתבניות מתכת רגילות (רינגים). כך, כל אחד מהמשתתפים יזכה לתנאים זהים, אך יוכל להביע את עצמו בצורה ייחודית באמצעות עיצוב וקישוטים. המשתתפים אף לא יקבלו הוראות לגבי צבע הגלסאז', ציפוי העוגה (ריסוס, Velour), מיקום הקישוטים והכמויות. אפילו את מפת התצוגה המשתתפים ייבחרו בעצמם. על המשתתפים ליצור מצגת שתראה את חזונם, ולכן כבר ביום השני של הקורס יקבלו שיעורי בית: יהיה עליהם לצייר את התרשים (בעפרונות צבעוניים) המייצג את הקינוח שלהם (מראה, חיתוך וקישוטים), ולהציג אותו בסופו של דבר לצד יצירתם. בפרזנטציה כל צוות יספר על סגנונו, על הסיבה לבחירתו בסגנון הזה, ויענה על כמה שאלות שיבחנו את קליטת החומר שנלמד במשך הקורס. כל משתתף יקבל תגובות מהשף, כולל ביקורת בונה, הצעות, הבהרות, הוראות, הערות לגבי חמשת ימי העבודה והמלצות לגבי היתרונות והחולשות שלהם ועל מה כדאי לעבוד בעתיד."
      }
    ]
  },
  "details": [
    {
      "img": "",
      "title": "למי מתאימה הסדנה?",
      "txt": "לקונדיטורים מתחילים ולמקצוענים"
    },
    {
      "img": "",
      "title": "מתי?",
      "txt": "משך הסדנה הוא 5 ימים <br>מ 15 עד 19 במאי <br>יתקיימו 2 סדנאות זהות: <br>סדנת בוקר מ 09:00 עד 14:00<br>סדנת ערב  מ 15:00 עד 20:00"
    },
    {
      "img": "",
      "title": "היכן?",
      "txt": "הסדנאות יתקיימו בסטודיו קולינרי ליד כפר סבא"
    },
    {
      "img": "",
      "title": "עלות?",
      "txt": "עלות הסדנה היא 4,500 ש״ח אישור רישום מתבצע לאחר תשלום מקדמה של 50% משווי של הסדנה <br>*מספר מקומות מוגבל"
    },
    {
      "img": "",
      "title": "מה כלול במחיר?",
      "txt": "- השתתפות בסדנה בת חמישה ימים<br>(בוקר או ערב). <br>- חוברת מתכונים.<br>- מצרכים לשימוש בסדנה.<br>- סודות ותהליכים מקצועיים<br>  של ייצור קינוחים מתחילתם  ועד סופם מנינה טרסובה."
    },
    {
      "img": "",
      "title": "תנאי הרשמה",
      "txt": "- שמירת המקום על בסיס תשלום 50% (2,250 ש'ח).<br>- הסכום הנותר ישולם שבוע לפני הסדנה.<br>- התשלום מתבצע במזומן או בהעברה בנקאית.<br>- לא יתקבלו צ'קים וכרטיסי אשראי.<br>"
    }
  ],
  "certificate": "בסיום הסדנה כל משתתף מקבל תעודה",
  "subscribe": "הרשמו בטלפון 054-787-4663 מאי  או בדוא״ל agaymay@mail.ru",
  "license": "*כל הזכויות שמורות לנינה טרסובה ומאי אגאי. *תמונות להמחשה בלבד.*אין להשתמש בתמונות או טקסט ללא אישור כתוב ממאי אגאי.* ט.ל.ח."
}