{
  "header": {
    "title": "Уникальный курс, аналогов которого найти крайне сложно"
  },
  "form": {
    "title": "Для получения дополнительной информации о курсе и регистрации оставьте данные и мы свяжимся с вами в ближайшее время",
    "name": "Имя",
    "tel": "Телефон",
    "email": "Электронная почта",
    "sendBtn":"отправить",
    "errorName":"полное имя",
    "errorTel":"только цифры",
    "errorEmail":"емейл не верен",
    "sendSuccess":"Спасибо. Мы свяжемся с вами в ближайшее время.",
    "sendFail":"Извиняемся, произошла ошибка. Попробуйте позже, или свяжитесь с нами по телефону или по мейлу."
  },
  "aboutNina": "Нина Тарасова (NinaTarasova.com) кондитер-художник, Амбассадор Французского шоколада Cacao Barry и французской компании ״Life is a game״, выпускница Ecole Nationale Superieure De La Patisserie, консультант в сфере кондитерского мастерства, автор кондитерских колонок в журналах. Нина училась и стажировалась во Франции, ежегодно ездит на повышение квалификации в лучшие европейские школы. Работает в России и за рубежом, проводит мастер-классы. Опыт в кулинарной сфере более 5 лет. В 2014 и 2015 году на Интернациональном Гастрономическом Фестивале Les Etoiles de Mougins во Франции представляла Россию, как кондитер.",
  "aboutCourse": "На пять дней мы открываем двери для 100% практического курса, <br>направленного на обучение и раскрытие <br> вашего кондитерского потенциала.",
  "expectations": {
    "title": "Что ждет нас на курсе",
    "list": [
      {
        "img": "course/Uga_01.png",
        "txt": "На курсе будут пройдены все азы и разобраны различные виды бисквитов, песочного теста, кремю, желе, кремов, муссов, глазурей, работы с шоколадом и иными элементами кондитерского искусства, куда будет включено не только ״patisserie״, но и ״boulangerie״. К каждому элементу программы будет показана демонстрация, разобраны все нюансы - без спешки, с расстановкой и обстоятельно. После чего каждый студент готовит свой, точно такой же элемент программы - будь то бисквит, крем или иная состовляющая десерта."
      },
      {
        "img": "course/Uga_02.png",
        "txt": "Каждым студентом будет приготовлено 10 десертов: 6 тортов, 1 сладкий пирог и галетта, 1 бриошь и один вид макарон. Каждый студент будет работать с шоколадом - темперирование и формирование декора."
      },
      {
        "img": "course/Uga_03.png",
        "txt": "Важно - количество участников курса 16 человек. Мы делим вас на группы по 2 человека, итого - 8 группы, 8 рабочих и презентационных столов.Почему все-таки работа в команде? Это одно из условий ״усложнения״ задания для вас и максимального приближения к рабочим реалиям. Вы никогда нигде не будете работать одни. Очень важно уметь работать в команде. Важно грамотно самим распределять обязанности, быть и лидером и исполнителем, создать настоящую безконфликтную команду, чтобы вы работали, как единый, слаженный механизм."
      },
      {
        "img": "course/Uga_04.png",
        "txt": "По завершению пятидневной программы: каждый студент будет иметь возможность проявить полностью себя, свой дизайнерский и кондитерский талант. Потому, что все торты будут сделаны не на основе ״новомодных силиконовых форм״, которые многим не доступны, а в обычных металлических кольцах для тортов. Таким образом условия для всех будут одинаковые. Но дизайн, декор, каждый должен будет придумать и представить самостоятельно. Вам не будет ״указано״ или ״показано״ какого цвета делать глазурь или велюр, куда положить и в каком количестве декор и даже презентационную скатерть вы выбираете самостоятельно. <br><br>Вы полностью формируете свою презентацию и раскрываете свое видение. Поэтому, на второй день будет дано домашнее задание: когда вы уже будете иметь представление о всех ваших тортах, вам нужно будет нарисовать эскизы в цвете (карандаши) о том, как будет выглядеть на презентации ваш десерт (внешний вид, разрез, декор). И на презентации вам это так же нужно будет предъявить. Так же на презентации, каждый студент должен будет рассказать о своем стиле, почему так и не иначе. Пройти небольшие экзаменационные вопросы по усвоению материала. И каждый получит обратную связь от шефа - конструктивную критику, пожелания, уточнения, наставления, комментарии о всех пяти днях работы, указанием на слабые и сильные стороны и над чем стоит работать в дальнейшем в первую очередь"
      }
    ]
  },
  "program": {
    "title": "Программа курса",
    "list": [
      {
        "img": "course/chocklate.png",
        "title": "Торт ״Нежность шоколада״",
        "ingredients": [
          "- песочное тесто",
          "- бисквит ״брауни״ с черной смородиной",
          "- кремю с черной смородиной",
          "- мусс с молочным шоколадом",
          " - зеркальная глазурь или велюр,",
          "по желанию студента."
        ]
      },
      {
        "img": "course/blackDuvdevan.png",
        "title": "Торт ״Вишневый рассвет״",
        "ingredients": [
          " - миндальный бисквит ״дакуаз״",
          " - вишневое кули",
          "- миндальный крокант",
          "- миндальный мусс",
          "- зеркальная глазурь или велюр,",
          "по желанию студента."
        ]
      },
      {
        "img": "course/madlen.png",
        "title": "Торт ״Мадлен״",
        "ingredients": [
          "- бисквит ״финансье״ с черной смородиной",
          "- бисквит ״мадлен״ фисташковый",
          "- манговое ״компоте״,",
          "- мусс с маракуйей, ",
          "- зеркальная глазурь или велюр,",
          "по желанию студента."
        ]
      },
      {
        "img": "course/whiteforest.png",
        "title": "Торт ״Белый лес״",
        "ingredients": [
          "- шоколадный бисквит",
          "- шоколадный штрейзель",
          "- вишневое желе",
          "- кремю с горьким шоколадом",
          "- ванильный мусс с киршем",
          "- зеркальная глазурь или велюр,",
          "по желанию студента."
        ]
      },
      {
        "img": "course/amazona.png",
        "title": "Торт ״Амазонка״",
        "ingredients": [
          "- кокосовый бисквит ״Дакуаз״",
          "- кремю с маракуйей",
          "- желе с маракуйей",
          "- кокосовый мусс без желатина",
          "- зеркальная глазурь или велюр,",
          "по желанию студента."
        ]
      },
      {
        "img": "course/nostalgia.png",
        "title": "Торт ״Ностальгия״",
        "ingredients": [
          "- бисквит ״Эммануэль״",
          "- мусс ״сюпрем״ с молочным шоколадом и красными ягодами",
          "- лимонно-лаймовый курд с лимончелло",
          "- мусс с белым шоколадом, лимоном и фиалками",
          "- зеркальная глазурь или велюр,"
        ]
      }
    ]
  },
  "list2": [
    {
      "img": "course/makarun.png",
      "title": "Макарон"
    },
    {
      "img": "course/briosh.png",
      "title": "Бриошь"
    },
    {
      "img": "course/sweetpie.png",
      "title": "Сладкий пирог"
    },
    {
      "img": "course/appleGaleta.png",
      "title": "Яблочная галетта"
    }
  ],
  "details": [
    {
      "img": "images/Icon-People.png",
      "title": "Кому подходит курс?",
      "txt": "Для начинающих кондитеров и для профессионалов."
    },
    {
      "img": "images/Icon_clock.png",
      "title": "Когда?",
      "txt": "Продолжительность курса 5 дней <br>С 15 по 19 мая. С 10:00 до 15:00"
    },
    {
      "img": "images/icon_Place.png",
      "title": "Где?",
      "txt": "Курс состоится в кулинарной школе в Тель Авиве"
    },
    {
      "img": "images/icon_money.png",
      "title": "Стоимость?",
      "txt": "для записавшихся до 1.4.2016 <br><strong>Стоимость одного курса 4,700 шек</strong><br><span>(Вместо  4,850 шек)</span><br>Бронирование места осуществляется <br>по предоплате 50% от стоимости МК<br>Количество мест ограничено* <br><br> - При отказе от участия в курсе до его начала:<br>за месяц - 100% возврат предоплаты<br>за 2 недели - 50% возврат предоплаты<br>меньше чем за 2 недели - предоплата не возвращается.<br>- В случае отмены курса организаторами<br>150 шек не возвращаются."
    },
    {
      "img": "images/icon_list.png",
      "title": "Что входит в стоимость",
      "txt": "- Участие в полном пятидневном курсе.<br><br>- Книга рецептов на<br>иврите / русском языке. <br><br>- Продукты для использования на курсе.<br><br>- Профессиональные секреты<br>и процессы изготовления дессертов<br>от начала до конца от Нины Тарасовой."
    },
    {
      "img": "images/icon_page.png",
      "title": "Условия записи",
      "txt": "- Место остается за вами после<br>предоплаты в размере 50% (2,350 шек).<br><br>- Оставшуюся сумму необходимо<br>внести за неделю до начала курса.<br><br>- Оплата производится наличными<br>или переводом на банковский счет.<br><br>- Чеки и кредитные карты не принимаются."
    }
  ],
  "certificate": "По окончании курса каждый участник получает сертификат",
  "subscribe": "<strong>Запись по телефону</strong> 054-787-4663 Май или <strong>по мейлу</strong> <a href=״mailto:agaymay@mail.ru״>agaymay@mail.ru</a>",
  "license": "* Все права защищены и принадлежат Нине Тарасовой и Май Агай. * Изображения только для иллюстрации.* Не используйте картинки или текст без письменного разрешения Май Агай. * Организаторы оставляют за собой право изменять и / или прекращать кампанию в течение ограниченного времени и / или на неопределенное время, без предварительного уведомления. Организаторы не несут никакой ответственности перед участниками курсов и / или перед любым другим лицом, в случае изменений. Участники заявляют, что они не будут иметь каких-либо претензий и / или требований в связи с изменениями, за исключением отмены курсов организаторами, в этом случае организаторы обязуются вернуть участнику всю сумму, которую участник перевел организаторам, кроме 150 шекелей, в соответствии с условиями отмены.*​ ​E & О.Е."
}